Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/spraakrettigheter-i-kriminalomsorgen.359126.no.html.tmx
Source language: nob
Languages: sme

source: Språkrettigheter i kriminalomsorgen - Gáldu
sme: Giellavuoigatvuođat giddagasásahusain - Gáldu

source: Samenes rettigheter
sme: Sámiid vuoigatvuođat

source: Utkast til nordisk samekonvensjon
sme: Davviriikalaš sámekonvenšuvdna evttohus

source: Samefolkets grunnlovsvern
sme: Sámi álbmoga vuođđolágasuodjalus

source: Samiske barn og unges rettigheter
sme: Sámi mánáid ja nuoraid vuoigatvuođat

source: Samenes språklige og sosiale rettigheter
sme: Sámi giella- ja sosiálavuoigatvuođat

source: Språkrettigheter i Den norske kirke
sme: Giellavuoigatvuođat Norgga girkus

source: Språkrettigheter i domstoler
sme: Giellavuoigatvuođat duopmostuoluin

source: Språkrettigheter i kriminalomsorgen
sme: Giellavuoigatvuođat giddagasásahusain

source: Språkrettigheter i helse- og sosialtjenesten
sme: Giellavuoigatvuođat dearvvašvuođa- ja sosiálabálvalusas

source: Samiske kvinners rettigheter
sme: Sámi nissoniid vuoigatvuođat

source: Samiske eldres rettigheter
sme: Sámi vuoras olbmuid vuoigatvuođat

source: Samenes land og ressursrettigheter
sme: Sámiid vuoigatvuođat eatnamiidda ja meahcceriggodagaide

source: Samiske næringsrettigheter
sme: Sámi ealáhusvuoigatvuođat

source: Samenes kulturelle rettigheter
sme: Sámi kultuvrralaš vuoigatvuođat

source: Internasjonal samisk representasjon
sme: Sámiid riikkaidgaskasaš oassálastin

source: Aktuelle rettskilder
sme: Áigeguovdilis gáldut

source: Samers rett til å bruke samisk språk i møte med politi, påtalemyndighet og kriminalomsorgen er slått fast både i internasjonale konvensjoner og nasjonale lover.
sme: Sihke riikkaidgaskasaš konvenšuvnnat ja Norgga lágat nannejit ahte sámiin lea riekti sámegiela hupmat go deaivvadit politiijaiguin, guoddalaneiseválddiiguin ja kriminálafuolahusas.

source: I tillegg har de rett til at tjenester som de skal motta også er tilpasset deres kultur, f.eks. ved at aktivitetstilbud, mat, litteratur etc. inneholder samiske elementer.
sme: Dasa lassin galget bálvalusat maid sii ožžot maiddái leat heivehuvvon sámi kultuvrii, nugo omd. biebmu, doaimmat, girjjálašvuođafálaldat jna.

source: Befolkningen i forvaltningsområdet for samisk språk har rett til å bruke samisk språk i møte med politi, påtalemyndighet.
sme: Olbmot geat ásset sámegiela hálddašanguovllus lea riekta sámástit giddagasain ja kriminálafuolahusas.

source: Innsatte har etter samelovens § 3-4 rett til å bruke samisk i fengsler og i kriminalomsorgens institusjoner i Troms og Finnmark.
sme: Sámeláhka § 3-4 addá fáŋggaide vuoigatvuođa sámegiela hupmat giddagasain ja kriminálafuolahusas Romssa ja Finnmárkku fylkkain.

source: Mer informasjon om rett til bruk av samisk språk i domstolene finnes her.
sme: Eambbo dieđuid sámegiela geavaheami birra duopmostuoluin gávnnat dáppe.

source: Rett til bruk av samisk hos politi og påtalemyndighet
sme: Riekti sámástit politiijaid ja sivahallaneiseválddiid luhtte

source: Rett til å bruke samisk i fengsel
sme: Riekti sámástit giddagaseiseválddiiguin

source: Rett til bruk av samisk overfor fengselsmyndigheter
sme: Váidit jus ii beasa geavahit sámegiela

source: Straffegjennomføring for samiske innsatte og domfelte
sme: Riekti sámástit politiijaid ja sivahallaneiseválddiid luhtte

source: Rett til bruk av samisk hos politi og påtalemyndighet Alle som bor i forvaltningsområdet for samisk språk har rett til å bruke samisk når de blir avhørt på kontoret til tjenestemannen.
sme: Buohkat geat ásset sámegiela hálddašanguovllus lea riekti sámástit go politiijat dahje sivahallaneiseválddit dutket du sin iežaset kantuvrras.

source: Dette følger av samelovens § 3-4. Dersom du blir avhørt utenfor kontoret til tjenestemannen, så kan du ikke kreve at du skal få snakke samisk dersom tjenestemannen som avhører deg ikke snakker samisk.
sme: Dát čuožžu sámelága § 3-4. Jus sii jearahit du olggobealde iežaset kantuvrra, de it sáhte gáibidit ahte galggat beassat sámástit jus son gii dutká du ii máhte sámegiela.

source: Dersom du ønsker å levere en muntlig anmeldelse eller en rettsmiddelerklæring, så har du rett til å gjøre det på samisk.
sme: Jus don háliidat buktit sisa njálmmálaš váidima dahje njálmmálaččat dieđihit ahte áiggot geavahit riekteneavvu, de dus lea riekti dahkat dan sámegillii.

source: Les også mer om rett til bruk av samisk språk i domstolene.
sme: Loga maid eambbo sámegiela geavaheami birra duopmostuoluin.

source: Innsatte har etter sameloven § 3-4 rett til å bruke samisk overfor hverandre og med sine pårørende.
sme: Sámelága § 3-4 nanne ahte sii geat čohkkájit giddagasas ožžot sámástit guhtet guoibmáseasetguin ja iežaset oapmahaččaiguin.

source: Det betyr at det må finnes ansatte som kan samisk og som kan forstå samtaler som innsatte har seg imellom eller med sine pårørende.
sme: Dát guoská sihke jus telefovnnain humat ja jus humat olbmuiguin giddagasas. Dat mearkkaša ahte giddagasas fertejit leat bargit geat ipmirdit sámegiela.

source: Innsatte har også utvidet rett til å bruke samisk i møte med helse- og sosialtjenesten i fengsler.
sme: Fáŋggain lea maid viiddiduvvon riekti sámástit go ožžot dearvvašvuođa- ja sosiálabálvalusaid giddagasas.

source: Innsatte har etter sameloven rett til å bruke samisk overfor fengselsmyndigheter.
sme: Sis geat čohkkájit giddagasas lea sámelága mielde riekti geavahit sámegiela giddagaseiseválddiiguin.

source: Fengsler og kriminalomsorgen er definert som et
sme: Giddagasat ja kriminálafuolahus leat

source: regionalt organ
sme: sámelága § 3-1

source: Det innebærer at innsatte ved
sme: Dat mearkkaša ahte jus

source: skriftlige
sme: čálalaččat

source: henvendelser har rett til å få svar på samisk dersom de selv har brukt samisk.
sme: válddát oktavuođa eiseválddiiguin, de lea dus riekti oažžut sámegillii vástádusa.

source: Fengselsmyndigheter er pliktige å ha informasjon, skjemaer, retningslinjer etc. også på samisk.
sme: Giddagaseiseválddiin galget maid leat dieđut, skovit, njuolggadusat jna. sámegillii.

source: Når innsatte ønsker å fremme en muntlig erklæring om bruk av et rettsmiddel overfor påtalemyndighet eller fengselsmyndighet (eksempelvis muntlig beskjed om anke på et vedtak) skal de kunne gjøre det på samisk (sameloven § 3-4).
sme: Jus muhtin gii čohkká giddagasas háliida njálmmálaččat ovddidit dieđu sivahallaneiseválddiide dahje giddagaseiseválddiide ahte háliida geavahit riekteneavvu (njálmmálaš dieđu ahte háliida guoddalit mearrádusa), de lea sus lohpi ovddidit dan sámegillii (sámelága § 3-4).

source: Etter Påtaleinstruksen § 28-1 så skal myndighetene hjelpe den innsatte med å skrive ned erklæringen.
sme: § 28-1 mielde galget eiseválddit veahkehit čállit dieđu. Váidit jus ii beasa geavahit sámegiela

source: Klage på manglende muligheter til å bruke samisk språk Dersom du ikke får bruke samisk språk slik du ønsker det, kan du klage på det.
sme: Jus don it beasa geavahit sámegiela nu go don háliidat giddagasas, sivahallaneiseválddiid ektui dahje kriminálafuolahusa ektui, de sáhtát dan váidit.

source: Når det gjelder fengsler og friomsorgen så er det Kriminalomsorgsdirektoratet som er klageinstans.
sme: Giddagaseiseválddidirektoráhtta lea váidinásahus jus váiddát giddagasaid dahje kriminálafuolahusa.

source: - skrive et brev hvor du kort forklarer situasjonen og hva du mener gjøres feil av institusjonen.
sme: Movt dagat go áiggut váidit: - čálát reivve mas oanehaččat čilget dili ja mii du mielas lea boastut

source: - skriv hvilken institusjon du klager på.
sme: - muital makkár ásahusa don váiddát

source: - legg ved kopier av evt. dokumenter som du mener er aktuelle for saken.
sme: - bija mielddusin jus dus leat dokumeanttat mat du mielas gullet áššái

source: Det er en utfordring at det er få samisktalende ansatte i Kriminalomsorgen.
sme: Lea hástalus go kriminálafuolahusas leat unnán sámegielat bargit.

source: Det fører til at mange samiske innsatte ikke får sine rettigheter oppfylt under soning.
sme: Dat dagaha ahte oallut sámegielat fáŋggat eai oaččo ollašuhttet iežaset vuoigatvuođaid go leat čađaheami iežaset ráŋggáštusa.

source: Justisdepartementet opprettet en arbeidsgruppe som skulle kartlegge behovet for ressurser og spesielle tiltak utover tilrettelegging for bruk av eget språk.
sme: Justiisadepartemeanta vuođđudii bargojoavkku mii galggai kártet makkár resurssaide ja erenoamáš doaibmabijuide lea dárbu lassin sámegiela geavaheapmái.

source: Resultatet av arbeidsgruppens arbeid er en rapport: "Gjennomgang av soningsforholdene for samiske innsatte og domfelte" som ble lagt frem 31.12.11.
sme: Bargojoavku čálii raportta: "Gjennomgang av soningsforholdene for samiske innsatte og domfelte" maid sii ovdanbidje 31.12.11.

source: Rapporten inneholdt en vurdering av kriminalomsorgens arbeid for samiske innsatte.
sme: Raportta árvvoštallá kriminálafuolahusa barggu sámi fáŋggaide.

source: Den fremmet også konkrete forslag til hvordan samisktalende innsatte kan ivaretas for å sikre målsettingen med straffegjennomføringen.
sme: Raporttas ovddiduvvojit maid konkrehta doaibmabijut movt sáhttá vuhtii váldit sámi fáŋggaid vai ollašuhttá ráŋggáštusa čađaheami ulbmiliid.

source: I etterkant av den rapporten har Kriminalomsorgen laget en handlingsplan: "Kriminalomsorgens tiltaksplan for god og likeverdig straffegjennomføring for samiske innsatte og domfelte".
sme: Kriminálafuolahus lea maŋŋil ráhkadan doaibmaplána: "Kriminalomsorgens tiltaksplan for god og likeverdig straffegjennomføring for samiske innsatte og domfelte".

source: Handlingsplanen inneholder konkrete tiltak som Kriminalomsorgen skal gjennomføre for å øke rekrutteringen av samisktalende ansatte, sikre de innsattes språklige rettigheter, og videreutvikle aktiviteter og tilbud som er tilpasset samiske innsatte.
sme: Doaibmaplána sisttisdoallá konkrehta doaibmabijuid maid Kriminálafuolahus galgá čađahit lasihan dihte sámegielat bargiid logu, nannen dihte fáŋggaid gielalaš vuoigatvuođaid ja ovdánahttit doaibmabijuid mat leat heivehuvvon sámi fáŋggaide.

source: På Kriminalomsorgens hjemmesider finnes det mer informasjon om Kriminalomsorgen og straffegjennomføring på samisk.
sme: Kriminálafuolahusa ruovttusiidduin gávnnat eambbo dieđuid sámegillii Kriminálafuolahusa ja ráŋggáštusa čađaheami birra.

source: Sivilombudsmannens tilsyn av samiske innsattes muligheter til å bruke samisk språk
sme: Siviilaáittardeaddji bearráigeahčču das makkár vejolašvuođat sámi fáŋggain lea sámegiela geavahit giddagasain

source: Sivilombudsmannen har i 2008 sett på i hvilken grad innsatte ved Tromsø fengsel får oppfylt sine rettigheter om bruk av samisk språk.
sme: Siviilaáittardeaddji lea 2008:s geahččan makkár vejolašvuođat fáŋggain leat sámástit Romssa giddagasas.

source: Etter besøket kom sivilombudsmannen med en uttalelse.
sme: Maŋŋel galledeami de buvttii Siviilaáittardeaddji cealkámuša.

source: I uttalelsen viste Sivilombudsmannen til at samisktalende innsatte rett til å bruke samisk overfor fengselsansatte og sine pårørende er lovfestet, ikke bare i sameloven, men også i Kriminalomsorgens retningslinjer for straffegjennomføringsloven.
sme: Cealkámušas čujuha Siviilaáittardeaddji ahte sámegielat fáŋggaid riekti sámástit gaskaneaset ja iežaset lagamusaiguin lea lága bokte nannejuvvon, ii dušše Sámelága bokte, muhto maiddái Kriminálafuolahusa ráŋggáštusčađahanlága njuolggadusain.

source: I uttalelsen sa Sivilombudsmannen blant annet at det er problematisk når samisktalende innsatte ikke får bruke samisk språk fordi antallet samisktalende innsatte er lavt, og når de ikke får bruke språket sitt så vil faren for isolasjon og dermed en unødvendig tung soningssituasjon være større enn for andre innsatte.
sme: Cealkámušas celkkii Siviilaáittardeaddji earret eará ahte lea váttisvuohta go sámegielat fáŋggat eai beasa sámástit go leat unnán sámegielat bargit. Go fáŋggat eai beasa geavahit iežaset giela, de lassána isolerenvárra ja várra oažžut dárbbašmeahttumis lossa ráŋggáštumi lea stuorat go earáide.

source: Uttalelsen fra Sivilombudsmannen kan leses her.
sme: Siviilaáittardeaddji cealkámuša sáhtát lohkat dáppe.

source: Samers rettigheter til bruk av samisk språk hos politi, påtalemyndighet og i kriminalomsorgen
sme: Sámiid riekti geavahit sámegiela politiijaid ja guoddalaneiseválddiid ektui ja Kriminálafuolahusas

source: Den europeiske menneskerettskonvensjonens art. 5, og 6 slår fast at enhver har rett til en rettferdig rettergang.
sme: Eurohpalaš olmmošvuoigatvuođakonvenšuvnna art. 5 ja 6 nanne ahte buohkain lea riekti oažžut vuoiggalaš riektemeannudeami.

source: Det innebærer blant annet at enhver som blir pågrepet og/eller siktet for en straffbar handling, straks, på et språk han/hun forstår, skal bli informert om hvorfor man er pågrepet og siktet (Art. 5,2 og art. 6, 3-a).
sme: Dat mearkkaša earret eará ahte juohkehaš gii váldo gitta dahje áššáskuhtto rihkkudagu ovddas, ovttatmano, ja dakkár gillii maid son ipmirda, galgá oažžut dieđu manne lea váldon gitta ja manne lea áššáskuhtton (Art. 5,2 ja art. 6, 3-a).

source: Om det trengs tolk under avhør og under rettssaken, så skal ikke den siktede måtte betale for det, det må myndighetene dekke (Art. 6, 3-e).
sme: Jus dutkkadettiin ja dikkis dárbbašuvvo dulka, de ii galgga áššáskuhtton olmmoš dan dárbbašit gokčat dulkagoluid, dan galget eiseválddit gokčat (Art. 6, 3-e).

source: Artikkel 14 i den europeiske menneskerettskonvensjonen slår også fast at de rettighetene som denne konvensjonen omhandler skal sikres for alle i et land, uavhengig av kjønn, rase, farge, språk, religion, politisk eller annen oppfatning, nasjonal eller sosial opprinnelse, tilknytning til en nasjonal minoritet, eiendom, fødsel eller annen status.
sme: Eurohpalaš olmmošvuoigatvuođakonvenšuvnna art. 14 nanne maid ahte dat vuoigatvuođat mat dán konvenšuvnnas namuhuvvojit galget addot buohkaide, beroškeahttá olbmo sohkabealis, nális, ivnnis, oskkus, politihkalaš dahje eará oaivilis, našuvnnalaš dahje sosiála vuolggasajis, olbmo gullevašvuođas našunála minoritehtii, opmodahkii, riegádeapmái dahje eará stáhtusii.

source: Retten til umiddelbart bli underrettet på sitt eget språk om grunnen til en pågripelse og en evt. siktelse er også slått fast i Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter
sme: Riekti mii olbmos lea dakkaviđe go váldo gitta dahje áššáskuhtto rihkkudagu ovddas oažžut dieđu manne lea váldon gitta ja manne lea áššáskuhtton dakkár gillii maid ipmirda, lea maid nannejuvvon Eurohparáđi rámmakonvenšuvnnas našunála minoritehtaid suodjaleami birra art. 10.

source: Den Europeiske pakt for regions- eller minoritetsspråk art. 9 omhandler rettsmyndighetene i et land.
sme: Eurohpalaš regiovdna dahje unnitlogugielaid šiehtadus art. 9 lea riikka riekteeiseválddiid birra.

source: Den slår fast at Norge skal sørge for at domstolene skal legge til rette for å bruke samisk under rettssaker.
sme: Dat nanne ahte Norge galgá sihkkarastit ahte duopmostuolut láhčet dili vai sáhttá sámástit dikkis.

source: Dersom det er behov for tolk, er det domstolene som skal sørge for det.
sme: Jus lea dárbu dulkii, de lea duopmostuollu mii galgá dan ordnet.

source: Art. 10 i pakten pålegger statene å legge til rette for og oppmuntre til at regions- eller minoritetsspråk kan brukes i offentlig forvaltning både skriftlig og muntlig.
sme: Šiehtadusa art. 10 geatnegahttá stáhtaid láhčit dili ja movttiidahttit vai regiovdna- dahje unnitlogu gielat sáhttet adnot almmolaš hálddašeamis sihke čálalaččat ja njálmmálaččat.

source: Artikkel 10 i ILO‑konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater omhandler ivaretakelse av urfolks egne sedvaner når det gjelder fastsettelse av straffereaksjoner.
sme: ILO konvenšuvdna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain art. 10 lea álgoálbmogiid iežaset dábiid go galgá mearridit ráŋggáštusvugiid.

source: I Norge har samer spesielt tatt opp behovet for å kunne bruke samisk språk i kriminalomsorgen.
sme: Norggas leat sámit erenoamážit ovddidan dárbbu beassat sámástit giddagasain.

source: I tillegg har Indre-Finnmark tingrett hatt et prosjekt hvor de har sett på alternative straffemetoder.
sme: Dasa lassin lea Sis-Finnmárkku diggegottis leamaš prošeakta mas sii leat geahčadan iešguđet lágán ráŋggáštusvugiid.

source: Publisert 07.09.15
sme: Publisert 08.09.15
